[
  {
    "numero": "1",
    "enunciado": "(2 puntos)\nEn relación con la figura adjunta, responda a las siguientes cuestiones:",
    "apartados": [
      {
        "letra": "d",
        "texto": "[0,4]."
      }
    ]
  },
  {
    "numero": "2.1",
    "enunciado": "(2 puntos)\nEn relación con la imagen adjunta:",
    "apartados": []
  },
  {
    "numero": "2.2",
    "enunciado": "(2 puntos)\nEn relación con la figura adjunta:",
    "apartados": []
  },
  {
    "numero": "3.1",
    "enunciado": "(2 puntos)\nLos glóbulos rojos mantienen un contenido salino interno del 0,9 %, lo que es crucial para su función. Su membrana plasmática,\ncompuesta en un alto porcentaje por fosfolípidos regula el equilibrio osmótico con el plasma sanguíneo. Considerando estos\naspectos, razone:",
    "apartados": []
  },
  {
    "numero": "3.2",
    "enunciado": "(2 puntos)\nEn una clase de biología aplicada, en la que se está estudiando la mitosis en células somáticas de un organismo animal, se\nobserva que:\nA. Los cromosomas comienzan a desplazarse hacia extremos opuestos de la célula.\nB. Los cromosomas están condensados y se alinean en el centro de la célula.\nC. Dos núcleos nuevos comienzan a formarse.",
    "apartados": []
  },
  {
    "numero": "4.1",
    "enunciado": "(2 puntos)\nUlani se mudó a España desde una isla remota sin saber que era alérgica a las abejas. No pasó mucho tiempo antes de que le\npicase una abeja, lo que le produjo una reacción inflamatoria local que desconcertó bastante a la isleña. Sus amigos intentaron\nexplicarle en qué consistía la respuesta alérgica utilizando la siguiente imagen.",
    "apartados": []
  },
  {
    "numero": "4.2",
    "enunciado": "(2 puntos)\nEn relación con la imagen adjunta:",
    "apartados": []
  },
  {
    "numero": "5.1",
    "enunciado": "(2 puntos)\nLa industria alimentaria aprovecha diversos procesos de fermentación para la producción de alimentos y bebidas como el yogur\no el pan.",
    "apartados": []
  },
  {
    "numero": "5.2",
    "enunciado": "(2 puntos)\nCon relación a la beta-oxidación de los ácidos grasos:",
    "apartados": []
  }
]